Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/dahpahusat_fi/kutsu_pohjoissaame31210.pdf.tmx
Source language: sme
Languages: sms

source: Áigi: 3.12.2010 dmu 8:00-12:00 Báiki: Levi, Hotelli Levitunturi, Levintie 1590 Sirkka.
sms: ÄiŠǧǧ: 3.12.2010 čiâss 8:00-12:00 PäiŠǩǩ: Levi, Hotelli Levitunturi, Levintie 1590 Sirkka.

source: Čoahkkinsále 1.
sms: Sååbbarpõrtt 1.

source: Sámediggi bovde liekkusit sámiid, sámeservviid ja sámekultuvrras beroštuvvan olbmuid Levii sámekultuvrra suodjaleami Suomas gieđahalli seminárai.
sms: SääŠmteŠǧǧ kåčč rämmšeŠld saaŠmid, sääŠmsieŠrvid da sääŠmkulttuurâst peersteeŠjid Leville sääŠmkulttuur suõŠjjõõzz LääŠddjânnmest ǩiõttʼtõõllâm seŠminaare.

source: Seminára dárkkuhussan lea fállat gova sámekultuvrra sierra oassesurggiin ja servodatlaš hástalusain.
sms: Seminaar juŠrddmõššân lij uŠvdded čuõvv sääŠmkulttuur jeeŠres vuäŠssvuuŠdin da õhttsažkååŠddlaž põhttmõõžžin.

source: Seminára oktavuođas luohpaduvvo vuosttas Sámi gielladahku-bálkkašupmi.
sms: Seminaar poodd ǩeeiǥad vuõssmõs SääŠm ǩiõlltuâjj-cistt.

source: Sámi gielladahku-bálkkašupmi lea áidnalunddot bálkkašupmi máilmmis.
sms: Podd lij histoorlaž. SääŠm ǩiõlltuâjj-cistt lij jiiŠjjesnallšem cistt maaiŠlmest.

source: Sámediggi lea vuođđudan sámi gielladahku-bálkkašumi, man dárkkuhussan lea addit dovddastusa sámegielat bálvalusaid ja sámegiela sajádaga ovdideapmin dahkkon ánssolaš barggus Suomas.
sms: SääŠmteŠǧǧ lij vuâđđääm sääŠm ǩiõlltuâjj-ciist, koonn juŠrddmõššân lij uŠvdded tobdstõõzz sääŠmǩiõllsai kääzzkõõzzi da sääŠmǩiõl staattuuzz ooudâsviikkâm peäŠlest tuejjuum oŠnnstemnallšem tuâjast LääŠddjânnmest.

source: Sámegielain dárkkuhuvvo davvisáme-, anáraš- ja nuortalašgiella.
sms: SääŠmǩiõlin juuŠrdet tâŠvv-, aanar da nuõrttsääŠmǩiõlid.

source: Bálkkašumi dárkkuhussan lea movttiidahttit bálkkašumi oažžu buoridit ain ovddežis sámegiela ovdii dahkkon barggu ja movttiidahttit buot virgeoapmahaččaid buoridit sámegiela sajádaga.
sms: Ciist miârkktõs lij smeŠllkâŠtted ciist vuäǯǯai kaggâd veâl ooudâs sääŠmǩiõl ouŠdde tuejjuum tuâj da smeŠllkâŠtted pukid veŠrǧǧneeŠǩǩid kaggâd sääŠmǩiõl staattuuzz.

source: Sámi gielladahku-bálkkašumi oažžu lea válljen sámi giellaráđđi.
sms: SääŠm ǩiõlltuâjj- ciist vuäǯǯai lij vaŠlljääm sääŠm ǩiõllsuåvtõs.

source: Sámi gielladahku bálkkašupmi lea dáiddabálkkašupmi, mii galgá govvidit sámegiela ja kultuvrra riggodaga ja máŋggahámatvuođa.
sms: SääŠm ǩiõlltuâjj cistt lij čeäppõstuejjõs, kååŠtt âlgg čuõvted sääŠmǩiõl da kulttuur reeŠǧǧesvuõđ da määŋgpeällsažvuõđ.

source: Bálkkašupmi molsašuddá jahkásaččat ja dan ráhkadeamis vástida Sámi Duodji rs válljen sámedáiddár dahje - duojár.
sms: Cistt vaajtââvv piirieeŠjji da tõn raajjmõõžžâst vaŠsttat Sámi Duodji ry vaŠlljuum sääŠmčeäppneǩ leŠbe sääŠmǩiõtt-tuâjjlaž.

source: Bálkkašupmi geatnegahttá oažžu joatkit barggu sámegiela sajádaga ja sámegielat bálvalusaid buorideapmin.
sms: Cistt õõlǥat vuäǯǯai juäŠtǩǩed tuâj sääŠmǩiõl staattuuzz da sääŠmǩiõllsai kääzzkõõzzi kaggâm diõtt.

source: Bálkkašumi luohpada kultur- ja valástallanministtar Stefan Wallin.
sms: Ciist ǩeeiǥad kulttur- da sporttminister Stefan Wallin.

source: Lassidieđuid dilálašvuođas addá sámedikki gielladorvočálli Siiri Jomppanen sámi gielladahkubálkkašumi oasil (siiri.jomppanen@samediggi.fi, +38 (0)10 839 3111) ja olles seminára oasil ságajođiheaddji Klemetti Näkkäläjärvi (klemetti.nakkalajarvi@samediggi.fi, +358 505242109).
sms: LââŠssteâđaid seŠminaarest oudd sääŠmteeŠǧǧ ǩiõllstaanpiisar Siiri Jomppanen sääŠm ǩiõlltuâjj-ciist peäŠlest (siiri.jomppanen@samediggi.fi, +38 (0)10 839 3111) di seminaar peäŠlest saaǥǥjååŠđteei Klemetti Näkkäläjärvi (klemetti.nakkalajarvi@samediggi.fi, +358 505242109).

source: Gáfestallama dihte bivdit almmuhit seminárai 29.11.2010 rádjai čujuhussii
sms: KååŠffstõõllâm diõtt raukkâp iŠlmmtõõttâd seminaaŠre 29.11.2010 mõõneeŠst addrõŠsse

source: 8:00-8:30 Iđitgáffe 8:30-8:40 Seminára rahpan Sámedikki kulturlávdegotti várreságajođiheaddji Tuomas Aslak Juuso
sms: 8:00-8:30 TueŠleskååŠff 8:30-8:40 Seminaar äävumuš SääŠmteeŠǧǧ kultturluŠvddkåŠdd vääŠrrsaaǥǥjååŠđteei Tuomas Aslak Juuso

source: 8:40-9:00 Sámiid immateriálalaš kulturárbbi suodjaleapmi Suomas Sámedikki ságajođiheaddji Klemetti Näkkäläjärvi
sms: 8:40-9:00 SaaŠmi pannmaterialaž kultturpreeddan suõŠjjõs LääŠddjânnmest SääŠmteeŠǧǧ saaǥǥjååŠđteei Klemetti Näkkäläjärvi

source: 9:00-9:20 Sámi materiálalaš kulturárbbi suodjaleapmi Suomas Sámemusea Siidda hoavda Tarmo Jomppanen
sms: 9:00-9:20 SaaŠmi aunnsõs kultturpreeddan suõŠjjõs LääŠddjânnmest SääŠm-muŠzei Siida jååŠđteei Tarmo Jomppanen

source: 9:20-9:45 Sámeduodji ja dan servodatlaš hástalusat Sámi Duoji ságajođiheaddji Rauna Triumf
sms: 9:20-9:45 SääŠm ǩiõttʼtuâjj da tõn õhttsažkååŠddlaž põhttmõõžž Sámi Duodji saaǥǥjååŠđteei Rauna Triumf

source: 9:45-10.05 Sámi juoiganmusihkka juoigi, sámedikki stivrra lahttu Petra Magga-Vars
sms: 9:45-10.05 SääŠmj juõiŠkkmusikk juõikkai, sääŠmteeŠǧǧ halltõõzz vuässlaž Petra Magga-Vars

source: Luohti Petra Magga-Vars ja Tuomas Aslak Juuso
sms: JuõiŠkk Petra Magga-Vars da Tuomas Aslak Juuso

source: 10.15-10.35 Sámegiella kulturárbin (TBC)
sms: 10.15-10.35 SääŠmǩiõl kultturpreeddnen (TBC)

source: 10.35-11.00 Ságastallan
sms: 10.35-11.00 Saaǥǥstõõllmõš

source: 11:00-11:15 Sámi gielladahku bálkkašumi vuođustusat Giellaráđi ságajođiheaddji, Erkki Lumisalmi Gielladahkubálkkašumi ráhkadeaddji sáhkavuorru
sms: 11:00-11:15 SääŠm ǩiõlltuâjj ciist vuâđ Ǩiõllsuåvtõõzz saaǥǥjååŠđteei, Erkki Lumisalmi Ǩiõlltuâjjciist tuejjeei mainstemvuârr

source: 11.15-11.20 Gielladahku-bálkkašumi luohpadeapmi Kulturministtar Stefan Wallin
sms: 11.15-11.20 Ǩiõlltuâjj-ciist ǩeeiǥumuš Kultturminister Stefan Wallin

source: 11.20-11.35 Gielladahkubálkkašumi oažžu sáhkavuorru
sms: 11.20-11.35 Ǩiõlltuâjjciist vuäǯǯai mainstemvuârr

source: 11:35-12:00 Seminára loahpahansánit Kulturministtar Stefan Wallin
sms: 11:35-12:00 SeŠminaar loppsääŠn Kultturminister Stefan Wallin

source: Liekkus buresboahtin !
sms: PueŠtted tiõrvân !

source: Sámedikki ságajođiheaddji Klemetti Näkkäläjärvi
sms: SääŠmteeŠǧǧ saaǥǥjååŠđteei Klemetti Näkkäläjärvi
